<?php

return array (
  'uk' => 'المؤسسة البريطانيه للإستشارات والتدريب',
  'ukabout' => 'المؤسسة العملاقة التي أنشئت للاسهام في مجالي التعليم والتدريب وتتميز بأنها تقدم برامج دولية علي مستوي عالي الجودة وبرامج محلية ودورات محلية تسهم في تدريب الفئات العاملة وغير العاملة',
  'ukect' => 'الكورسات التدريبية',
  'ukest' => 'البرامج التخصصية',
  'home' => 'الرئيسية',
  'reg' => 'متابعة التسجيل',
  'ukesttit' => 'المؤسسة البريطانية',
  'share' => 'القو نظرة على هذا المنشور من @ukect1',
  'error' => 'لا يمكنك التسجيل في نفس الكورس او البرنامج اكثر من مرة',
  'shortc' => 'الكورسات التدريبية',
  'longc' => 'البرامج المتاحة',
);
