<?php

return array (
  'goals' => 'أهداف المركز',
  'goals1' => 'إعداد كادر مؤهل يتميز بمهارات تخصصيه عالية من خلال التدريب المكثف.',
  'goals2' => 'تقديم نظم تدريبيه تتميز بالكفاءة وسرعة الانجاز.',
  'goals3' => 'دعم سوق العمل بمايتطلبه من كفاءات قادرة ومؤهلة.',
  'goals4' => 'متابعة التطورات التقنية والتوجهات العالمية الحديثة وتقديم البرامج ,الأبحاث والمشاريع في ضوء هذه التطورات.',
  'message' => 'الرسالة',
  'messagetext' => 'تقديم برامج تدريبية عالية المستوي يكون لها أثر فعال في ترقية المهن المختلفة وتلبية حاجات السوق.',
  'ukect' => 'مركز يوكيكت - UKECT',
  'ukectabout' => 'تم أنشاء هذا المركز لتقديم برامج تدريبية متنوعة تسهم في إعداد كوادر بشرية على مستوى عالٍ من التدريب ، بما يمكنها من أداء مهامها الوظيفية بكفاءة عالية ، مما يشكل إسهاماً كبيراً وفعالاً في التقدم والتنمية المستدامة بالبلاد.',
  'vision' => 'الرؤية',
  'visiontext' => 'تطوير التدريب بشقيه التقني والإداري وفقاً لمواصفات الجودة الشاملة.',
  'aboutest' => 'عن المؤسسة',
);
