<?php

return array (
  'shortc_success' => 'تم إضافة الكورس القصير بنجاح',
  'longc_success' => 'تم إضافة الكورس الطويل بنجاح',
  'add_teacher' => 'تمت الإضافة بنجاح',
  'course_deleted' => 'تم الحذف بنجاح',
  'short_user_reg' => 'تم التسجيل في الكورس قصير الامد بنجاح',
  'long_user_reg' => 'تم التسجيل في الكورس طويل الامد بنجاح',
  'post_add' => 'تم إضافة المنشور بنجاح',
  'post_edit' => 'تم تعديل المنشور بنجاح',
  'post_delete' => 'تم حذف المنشور بنجاح',
  'course_edit' => 'تم تعديل الكورس بنجاح',
  'reg' => 'تم تاكيد التسجيل بنجاح',
  'img_cover_delete' => 'تم مسح الصورة بنجاح',
  'img_cover' => 'تم اإضافة الصورة بنجاح',
  'message' => 'تم ارسال الرسالة بنجاح, شكرا',
  'register_success' => 'تم إضافة المستخدم بنجاح',
  'add_note' => 'تم إضافة الملاحظة بنجاح',
  'delTeacher' => 'تم المسح بنجاح',
  'search' => 'لم يتم إيجاد مستخدم',
  'delUser' => 'تم مسح المستخدم بنجاح',
);
