@extends('app')

@section('content')
  <div class="row">
    <div class="col mx-auto m-4">
      <div class="card">
        <div class="card-header text-center">المؤسسة البريطانية للإستشارات والتدريب</div>
        <div class="card-body">
          تأسست المؤسسة البريطانية لتقديم كافة الإستشارات وإتاحة فرص التدريب المتقدم وتقديم البرامج التقنية الإحترافية التي تلبي إحتياجات جميع الأفراد بمختلف مستوياتهم سواء على نطاق السودان او المحيط الإقليمي بالوطن العربي, فهي تتيح فرص الدراسة بالتعاون مع أرقى الكليات والجامعات البريطانية والأمريكية مثل كلية ليفربول التقنية وجامعة ميتشجان الأمريكية من خلال تقديم برامج إحترافية مكثفة ومتنوعة (نظامي/وعن بعد) لكل البرامج التي تقدمها المؤسسة.
يمنح الدارسون في نهاية كل برنامج شهادة دولية معتمدة من تلك الجامعات.
        </div>
      </div>
    </div>
  </div>
@endsection
